Repository: lsv/fifa-worldcup-2018-frontend
Catalog: translations/messages.*.xlf
Languages: da

source: Group %name%
da: Gruppe %name%

source: Played
da: Spillet

source: Pld
da: K

source: Wins
da: Vundet

source: W
da: V

source: Draws
da: Uafgjorte

source: D
da: U

source: Lost
da: Tabte

source: L
da: T

source: Goals for
da: Mål scoret

source: GF
da: MF

source: Goals against
da: Mål imod

source: GA
da: MI

source: Goal difference
da: Mål forskel

source: GD
da: MD

source: Points
da: Point

source: Pts
da: P

source: Winner of group %group%
da: Vinder af gruppe %group%

source: Runner up group %group%
da: 2'er i gruppe %group%

source: Winner of match %match%
da: Vinder af kamp %match%

source: Loser of match %match%
da: Taber af kamp %match%

source: Match %id%
da: Kamp %id%

source: Goals
da: Mål for - Mål imod

source: G
da: Mål

source: Play FIFA Worldcup 2018
da: Spil FIFA Worldcup 2018

source: Timezone
da: Tidszone

source: Update your matches, with your results
da: Opdater resultater på kampene
